{
  "title": "Sobre o Alaniz",
  "paragraphs": [
    "O Alaniz é um guia independente que avalia, compara e classifica plataformas de relacionamento on-line. Ponto. A gente corta o ruído, testa de verdade e diz o que vale seu tempo e seu dinheiro. Nosso foco é você — cliente que quer escolher rápido, com segurança e sem propaganda disfarçada de opinião.",
    "Por que existimos",
    "O mercado promete mundos e fundos. Você não tem tempo para promessas — tempo é o único recurso não renovável. O Alaniz existe para reduzir risco, evitar ciladas e acelerar sua decisão com critério, método e transparência.",
    "Como avaliamos (metodologia clara)",
    "Cada plataforma recebe uma nota de 0 a 10 baseada em testes e dados. A pontuação é ponderada por critérios que realmente impactam a sua experiência:",
    "Confiabilidade & Reputação: histórico público, políticas, tempo de mercado, sinais de fraude.",
    "Privacidade & Segurança: criptografia, verificação de perfis, moderação efetiva, controles de exposição.",
    "Base de Usuários & Atividade: volume real, dispersão geográfica, engajamento.",
    "Experiência de Uso (UX/UI): fluidez, performance mobile, acessibilidade.",
    "Recursos que importam: filtros, criação de perfil, mensagens, limites do plano grátis.",
    "Custo-benefício: preço, clareza de planos, transparência de cobrança.",
    "Suporte & Resolução: canais, SLA, tempo de resposta, solução de problemas.",
    "Transparência da Plataforma: termos claros, política de reembolso, mudanças comunicadas.",
    "Fontes de dados",
    "Testes práticos com contas reais (inclui planos pagos).",
    "Depoimentos verificados e amostras auditadas.",
    "Métricas públicas e documentação oficial.",
    "Monitoramento contínuo de mudanças (atualizamos as notas quando algo muda).",
    "Independência editorial (sem jeitinho)",
    "Não vendemos nota. Parcerias comerciais não influenciam avaliação.",
    "Quando houver anúncio ou link com comissão, marcamos claramente.",
    "Nossa régua é simples: se melhora a vida do cliente, sobe; se piora, desce.",
    "O que você encontra aqui",
    "Rankings atualizados e comparações lado a lado.",
    "Resenhas objetivas: o que funciona, o que não funciona e para quem funciona.",
    "Filtros inteligentes por objetivo, orçamento e preferências de uso.",
    "Guia rápido de decisão: 3 motivos para escolher, 3 motivos para evitar.",
    "Blog com táticas práticas e análises de tendências do mercado de relacionamento.",
    "Privacidade do usuário",
    "Coletamos o mínimo necessário para melhorar a experiência. Não vendemos seus dados. Feedbacks públicos podem ser moderados para evitar spam, golpes e exposição indevida.",
    "Para quem é",
    "Para quem quer decidir em minutos, não em semanas.",
    "Para quem valoriza clareza brutal e critério verificável.",
    "Para quem prefere verdade nua e crua a promessas vagas.",
    "Nosso compromisso com você",
    "Clareza na linguagem e nos critérios.",
    "Agilidade para corrigir notas quando as plataformas mudarem.",
    "Escuta ativa: feedbacks dos clientes pesam — quando são verificáveis, entram na conta.",
    "Responsabilidade: destacar riscos reais e boas práticas sem drama nem sensacionalismo.",
    "Como participar",
    "Encontrou algo que a gente precisa revisar? Quer enviar seu relato verificado? Fale com a gente pelo formulário de contato do site.",
    "Quanto mais evidência, mais rápido a revisão entra no ar.",
    "O que vem aí",
    "Score dinâmico em tempo real (mudou a política, muda a nota).",
    "Comparador avançado com pesos ajustáveis por você.",
    "Alertas de mudanças críticas nas plataformas que você acompanha.",
    "Avaliações verificadas com sinais antifraude."
  ]
}